{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": "<OOV>", "document_count": 18, "word_counts": "{\"\\t\": 18, \"\\u5979\": 6, \"\\u5de6\": 27, \"\\u624b\": 31, \"\\u534a\": 1, \"\\u8209\": 7, \"\\uff0c\": 88, \"\\u53f3\": 36, \"\\u81ea\": 17, \"\\u7136\": 17, \"\\u4e0b\": 17, \"\\u5782\": 17, \"\\u8173\": 28, \"\\u5074\": 6, \"\\u5411\": 22, \"\\u4f38\": 17, \"\\u5c55\": 9, \"\\u8457\": 9, \"\\u5730\": 10, \"\\u7ad9\": 9, \"\\u7acb\": 27, \"\\u8ec0\": 14, \"\\u5e79\": 14, \"\\u76f4\": 18, \"\\u7a69\": 12, \"\\u5b9a\": 12, \"\\u982d\": 11, \"\\u90e8\": 7, \"\\u50cf\": 6, \"\\u662f\": 10, \"\\u5728\": 13, \"\\u89f8\": 5, \"\\u6478\": 5, \"\\u672a\": 5, \"\\u77e5\": 5, \"\\u3002\": 18, \"\\n\": 18, \"\\u9ad8\": 7, \"\\u62ac\": 11, \"\\u8d77\": 10, \"\\u504f\": 4, \"\\u8ffd\": 4, \"\\u5c0b\": 4, \"\\u5149\": 8, \"\\u88e1\": 4, \"\\u821e\": 9, \"\\u8005\": 9, \"\\u90a3\": 4, \"\\u7684\": 4, \"\\u77ac\": 4, \"\\u9593\": 4, \"\\u524d\": 3, \"\\u9060\": 7, \"\\u65b9\": 7, \"\\u81f3\": 2, \"\\u4e2d\": 3, \"\\u6bb5\": 2, \"\\u5ea6\": 2, \"\\u5feb\": 2, \"\\u901f\": 2, \"\\u8f49\": 2, \"\\u52d5\": 3, \"\\u79fb\": 1, \"\\u6216\": 2, \"\\u8df3\": 1, \"\\u8e8d\": 1, \"\\u5f77\": 5, \"\\u5f7f\": 5, \"\\u6399\": 1, \"\\u812b\": 1, \"\\u5fc3\": 1, \"\\u8e22\": 1, \"\\u817f\": 1, \"\\u6a6b\": 2, \"\\u958b\": 2, \"\\u5f8c\": 2, \"\\u4ef0\": 2, \"\\u5982\": 3, \"\\u540c\": 3, \"\\u547c\": 3, \"\\u5438\": 3, \"\\u63db\": 1, \"\\u91cb\": 1, \"\\u653e\": 1, \"\\u5c48\": 1, \"\\u819d\": 1, \"\\u6e96\": 1, \"\\u5099\": 1, \"\\u4f5c\": 1, \"\\u5b8c\": 1, \"\\u5168\": 1, \"\\u51fa\": 1}", "word_docs": "{\"\\u89f8\": 5, \"\\u8ec0\": 14, \"\\u7acb\": 18, \"\\u662f\": 10, \"\\u672a\": 5, \"\\u5074\": 6, \"\\u8209\": 7, \"\\u7a69\": 12, \"\\u3002\": 18, \"\\u5411\": 16, \"\\u5de6\": 16, \"\\t\": 18, \"\\u7ad9\": 8, \"\\n\": 18, \"\\uff0c\": 18, \"\\u5730\": 9, \"\\u5979\": 6, \"\\u5b9a\": 12, \"\\u53f3\": 18, \"\\u50cf\": 6, \"\\u7136\": 12, \"\\u5e79\": 14, \"\\u4e0b\": 12, \"\\u5782\": 12, \"\\u77e5\": 5, \"\\u8173\": 17, \"\\u8457\": 8, \"\\u982d\": 11, \"\\u5c55\": 8, \"\\u81ea\": 12, \"\\u6478\": 5, \"\\u4f38\": 12, \"\\u76f4\": 16, \"\\u534a\": 1, \"\\u5728\": 13, \"\\u90e8\": 7, \"\\u624b\": 18, \"\\u8d77\": 9, \"\\u9ad8\": 7, \"\\u62ac\": 10, \"\\u5149\": 7, \"\\u504f\": 4, \"\\u5c0b\": 4, \"\\u8ffd\": 4, \"\\u9593\": 4, \"\\u8005\": 9, \"\\u77ac\": 4, \"\\u7684\": 4, \"\\u821e\": 9, \"\\u88e1\": 4, \"\\u90a3\": 4, \"\\u9060\": 7, \"\\u524d\": 3, \"\\u65b9\": 7, \"\\u6bb5\": 2, \"\\u5feb\": 2, \"\\u5ea6\": 2, \"\\u81f3\": 2, \"\\u901f\": 2, \"\\u8f49\": 2, \"\\u52d5\": 3, \"\\u4e2d\": 3, \"\\u8df3\": 1, \"\\u6399\": 1, \"\\u5f77\": 5, \"\\u5f7f\": 5, \"\\u6216\": 2, \"\\u79fb\": 1, \"\\u812b\": 1, \"\\u5fc3\": 1, \"\\u8e8d\": 1, \"\\u8e22\": 1, \"\\u817f\": 1, \"\\u5438\": 3, \"\\u540c\": 3, \"\\u547c\": 3, \"\\u4ef0\": 2, \"\\u5982\": 3, \"\\u958b\": 2, \"\\u5f8c\": 2, \"\\u6a6b\": 2, \"\\u653e\": 1, \"\\u63db\": 1, \"\\u91cb\": 1, \"\\u5c48\": 1, \"\\u6e96\": 1, \"\\u819d\": 1, \"\\u5099\": 1, \"\\u4f5c\": 1, \"\\u5b8c\": 1, \"\\u5168\": 1, \"\\u51fa\": 1}", "index_docs": "{\"42\": 5, \"18\": 14, \"7\": 18, \"26\": 10, \"44\": 5, \"40\": 6, \"34\": 7, \"21\": 12, \"11\": 18, \"8\": 16, \"6\": 16, \"9\": 18, \"30\": 8, \"12\": 18, \"2\": 18, \"25\": 9, \"39\": 6, \"22\": 12, \"3\": 18, \"41\": 6, \"14\": 12, \"19\": 14, \"15\": 12, \"16\": 12, \"45\": 5, \"5\": 17, \"29\": 8, \"23\": 11, \"28\": 8, \"13\": 12, \"43\": 5, \"17\": 12, \"10\": 16, \"74\": 1, \"20\": 13, \"35\": 7, \"4\": 18, \"27\": 9, \"36\": 7, \"24\": 10, \"33\": 7, \"48\": 4, \"50\": 4, \"49\": 4, \"55\": 4, \"32\": 9, \"54\": 4, \"53\": 4, \"31\": 9, \"51\": 4, \"52\": 4, \"37\": 7, \"56\": 3, \"38\": 7, \"64\": 2, \"66\": 2, \"65\": 2, \"63\": 2, \"67\": 2, \"68\": 2, \"58\": 3, \"57\": 3, \"76\": 1, \"78\": 1, \"46\": 5, \"47\": 5, \"69\": 2, \"75\": 1, \"79\": 1, \"80\": 1, \"77\": 1, \"81\": 1, \"82\": 1, \"62\": 3, \"60\": 3, \"61\": 3, \"73\": 2, \"59\": 3, \"71\": 2, \"72\": 2, \"70\": 2, \"85\": 1, \"83\": 1, \"84\": 1, \"86\": 1, \"88\": 1, \"87\": 1, \"89\": 1, \"90\": 1, \"91\": 1, \"92\": 1, \"93\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"\\uff0c\", \"3\": \"\\u53f3\", \"4\": \"\\u624b\", \"5\": \"\\u8173\", \"6\": \"\\u5de6\", \"7\": \"\\u7acb\", \"8\": \"\\u5411\", \"9\": \"\\t\", \"10\": \"\\u76f4\", \"11\": \"\\u3002\", \"12\": \"\\n\", \"13\": \"\\u81ea\", \"14\": \"\\u7136\", \"15\": \"\\u4e0b\", \"16\": \"\\u5782\", \"17\": \"\\u4f38\", \"18\": \"\\u8ec0\", \"19\": \"\\u5e79\", \"20\": \"\\u5728\", \"21\": \"\\u7a69\", \"22\": \"\\u5b9a\", \"23\": \"\\u982d\", \"24\": \"\\u62ac\", \"25\": \"\\u5730\", \"26\": \"\\u662f\", \"27\": \"\\u8d77\", \"28\": \"\\u5c55\", \"29\": \"\\u8457\", \"30\": \"\\u7ad9\", \"31\": \"\\u821e\", \"32\": \"\\u8005\", \"33\": \"\\u5149\", \"34\": \"\\u8209\", \"35\": \"\\u90e8\", \"36\": \"\\u9ad8\", \"37\": \"\\u9060\", \"38\": \"\\u65b9\", \"39\": \"\\u5979\", \"40\": \"\\u5074\", \"41\": \"\\u50cf\", \"42\": \"\\u89f8\", \"43\": \"\\u6478\", \"44\": \"\\u672a\", \"45\": \"\\u77e5\", \"46\": \"\\u5f77\", \"47\": \"\\u5f7f\", \"48\": \"\\u504f\", \"49\": \"\\u8ffd\", \"50\": \"\\u5c0b\", \"51\": \"\\u88e1\", \"52\": \"\\u90a3\", \"53\": \"\\u7684\", \"54\": \"\\u77ac\", \"55\": \"\\u9593\", \"56\": \"\\u524d\", \"57\": \"\\u4e2d\", \"58\": \"\\u52d5\", \"59\": \"\\u5982\", \"60\": \"\\u540c\", \"61\": \"\\u547c\", \"62\": \"\\u5438\", \"63\": \"\\u81f3\", \"64\": \"\\u6bb5\", \"65\": \"\\u5ea6\", \"66\": \"\\u5feb\", \"67\": \"\\u901f\", \"68\": \"\\u8f49\", \"69\": \"\\u6216\", \"70\": \"\\u6a6b\", \"71\": \"\\u958b\", \"72\": \"\\u5f8c\", \"73\": \"\\u4ef0\", \"74\": \"\\u534a\", \"75\": \"\\u79fb\", \"76\": \"\\u8df3\", \"77\": \"\\u8e8d\", \"78\": \"\\u6399\", \"79\": \"\\u812b\", \"80\": \"\\u5fc3\", \"81\": \"\\u8e22\", \"82\": \"\\u817f\", \"83\": \"\\u63db\", \"84\": \"\\u91cb\", \"85\": \"\\u653e\", \"86\": \"\\u5c48\", \"87\": \"\\u819d\", \"88\": \"\\u6e96\", \"89\": \"\\u5099\", \"90\": \"\\u4f5c\", \"91\": \"\\u5b8c\", \"92\": \"\\u5168\", \"93\": \"\\u51fa\"}", "word_index": "{\"<OOV>\": 1, \"\\uff0c\": 2, \"\\u53f3\": 3, \"\\u624b\": 4, \"\\u8173\": 5, \"\\u5de6\": 6, \"\\u7acb\": 7, \"\\u5411\": 8, \"\\t\": 9, \"\\u76f4\": 10, \"\\u3002\": 11, \"\\n\": 12, \"\\u81ea\": 13, \"\\u7136\": 14, \"\\u4e0b\": 15, \"\\u5782\": 16, \"\\u4f38\": 17, \"\\u8ec0\": 18, \"\\u5e79\": 19, \"\\u5728\": 20, \"\\u7a69\": 21, \"\\u5b9a\": 22, \"\\u982d\": 23, \"\\u62ac\": 24, \"\\u5730\": 25, \"\\u662f\": 26, \"\\u8d77\": 27, \"\\u5c55\": 28, \"\\u8457\": 29, \"\\u7ad9\": 30, \"\\u821e\": 31, \"\\u8005\": 32, \"\\u5149\": 33, \"\\u8209\": 34, \"\\u90e8\": 35, \"\\u9ad8\": 36, \"\\u9060\": 37, \"\\u65b9\": 38, \"\\u5979\": 39, \"\\u5074\": 40, \"\\u50cf\": 41, \"\\u89f8\": 42, \"\\u6478\": 43, \"\\u672a\": 44, \"\\u77e5\": 45, \"\\u5f77\": 46, \"\\u5f7f\": 47, \"\\u504f\": 48, \"\\u8ffd\": 49, \"\\u5c0b\": 50, \"\\u88e1\": 51, \"\\u90a3\": 52, \"\\u7684\": 53, \"\\u77ac\": 54, \"\\u9593\": 55, \"\\u524d\": 56, \"\\u4e2d\": 57, \"\\u52d5\": 58, \"\\u5982\": 59, \"\\u540c\": 60, \"\\u547c\": 61, \"\\u5438\": 62, \"\\u81f3\": 63, \"\\u6bb5\": 64, \"\\u5ea6\": 65, \"\\u5feb\": 66, \"\\u901f\": 67, \"\\u8f49\": 68, \"\\u6216\": 69, \"\\u6a6b\": 70, \"\\u958b\": 71, \"\\u5f8c\": 72, \"\\u4ef0\": 73, \"\\u534a\": 74, \"\\u79fb\": 75, \"\\u8df3\": 76, \"\\u8e8d\": 77, \"\\u6399\": 78, \"\\u812b\": 79, \"\\u5fc3\": 80, \"\\u8e22\": 81, \"\\u817f\": 82, \"\\u63db\": 83, \"\\u91cb\": 84, \"\\u653e\": 85, \"\\u5c48\": 86, \"\\u819d\": 87, \"\\u6e96\": 88, \"\\u5099\": 89, \"\\u4f5c\": 90, \"\\u5b8c\": 91, \"\\u5168\": 92, \"\\u51fa\": 93}"}}